<?php
require_once('header.php');
require_once('../include/dbconnect.php');
?>
<link rel="stylesheet" href="../css/article.css">
<link rel="stylesheet" href="../css/about.css">
<main class="indent">

    <div class="header_article fix">
        <p><a href="../index.php">Главная</a>>О проекте</p>
        <h1>О проекте</h1>
    </div>
    <div class="picture_title flex">
        <div class="about_div title">
            <h2>Наша миссия - повысить культуру содержания домашних питомцев и сделать их жизнь счастливой</h2>
        </div>
        <div class="about_div">
            <img class="picture" src="../img/aboutlogo.png" alt="">
        </div>

    </div>
    <hr class="fix">


    <p class="text_about">
        Наше сообщество «ЛапкиNews» объединяет всех, кто неравнодушен к домашним питомцам, считает их полноправными членами семьи, хочет делиться опытом и получать новые знания.
    </p>
    <p class="text_about">
        В наших рядах счастливые владельцы, стремящиеся сделать жизнь своих четвероногих друзей более яркой и насыщенной. Здесь пересекаются пути тех, кто только мечтает о верном компаньоне и кто уже готов помочь питомцам найти своего единственного человека.
    </p>
    <p class="text_about">
        Эксперты «ЛапкиNews» обладают огромным опытом. Их руками создаются тысячи честных статей по вопросам грамотного ухода и воспитания. Мы открыты для надежных партнеров.
    </p>
    <p class="text_about fix">
        «ЛапкиNews» - это ваш надежный путеводитель по доброму миру, наполненному хвостатым счастьем.
    </p>

</main>
<section class="mission">
    <h2>«Наша миссия — объединить всех, кто неравнодушен к домашним питомцам, кто хочет делиться своим опытом и получать новые знания. Создавать культуру взаимоотношений между людьми и их питомцами».</h2>
</section>

<?php
require_once('footer.php');
?>